Repository: StephenArg/Trinote
Catalog: Trinote/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hi, hu, it, pl, ru

source: Downloading content…
ar: جارٍ تنزيل المحتوى…
cs: Stahování obsahu…
de: Inhalt wird heruntergeladen …
es: Descargando contenido…
fr: Téléchargement du contenu…
hi: सामग्री डाउनलोड…
hu: Tartalom letöltése…
it: Download contenuto…
pl: Pobieranie treści…
ru: Загрузка содержимого…

source: Downloading notes
ar: جارٍ تنزيل الملاحظات
cs: Stahování poznámek
de: Notizen werden geladen
es: Descargando notas
fr: Téléchargement des notes
hi: नोट डाउनलोड हो रहे हैं
hu: Jegyzetek letöltése
it: Download delle note
pl: Pobieranie notatek
ru: Загрузка заметок

source: Duplicate
ar: تكرار
cs: Duplikovat
de: Duplizieren
es: Duplicar
fr: Dupliquer
hi: डुप्लिकेट
hu: Duplikálás
it: Duplica
pl: Duplikuj
ru: Дублировать

source: Duplicate note
ar: تكرار الملاحظة
cs: Duplikovat poznámku
de: Notiz duplizieren
es: Duplicar nota
fr: Dupliquer la note
hi: नोट डुप्लिकेट करें
hu: Jegyzet duplikálása
it: Duplica nota
pl: Duplikuj notatkę
ru: Дублировать заметку

source: Duplicate Note
ar: تكرار الملاحظة
cs: Duplikovat poznámku
de: Notiz duplizieren
es: Duplicar nota
fr: Dupliquer la note
hi: नोट डुप्लिकेट करें
hu: Jegyzet duplikálása
it: Duplica nota
pl: Duplikuj notatkę
ru: Дублировать заметку

source: Duplicate Notes
ar: تكرار الملاحظات
cs: Duplikovat poznámky
de: Notizen duplizieren
es: Duplicar notas
fr: Dupliquer les notes
hi: नोट डुप्लिकेट करें
hu: Jegyzetek duplikálása
it: Duplica note
pl: Duplikuj notatki
ru: Дублировать заметки

source: Duplicate under Parent…
ar: تكرار تحت الأب…
cs: Duplikovat pod rodičem…
de: Unter übergeordnetem Element duplizieren …
es: Duplicar bajo carpeta…
fr: Dupliquer sous le parent…
hi: मूल के अंतर्गत डुप्लिकेट…
hu: Duplikálás szülő alá…
it: Duplica sotto genitore…
pl: Duplikuj pod elementem nadrzędnym…
ru: Дублировать под родителем…

source: e.g. trilium.example.com or 192.168.1.100:8080
ar: مثلًا trilium.example.com أو 192.168.1.100:8080
cs: např. trilium.example.com nebo 192.168.1.100:8080
de: z. B. trilium.example.com oder 192.168.1.100:8080
es: p. ej. trilium.example.com o 192.168.1.100:8080
fr: ex. trilium.example.com ou 192.168.1.100:8080
hi: उदा. trilium.example.com या 192.168.1.100:8080
hu: pl. trilium.example.com vagy 192.168.1.100:8080
it: es. trilium.example.com o 192.168.1.100:8080
pl: np. trilium.example.com lub 192.168.1.100:8080
ru: напр. trilium.example.com или 192.168.1.100:8080

source: Edit
ar: تحرير
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
hu: Szerkesztés
it: Modifica
pl: Edytuj
ru: Изменить

source: Edit note
ar: تحرير الملاحظة
cs: Upravit poznámku
de: Notiz bearbeiten
es: Editar nota
fr: Modifier la note
hi: नोट संपादित करें
hu: Jegyzet szerkesztése
it: Modifica nota
pl: Edytuj notatkę
ru: Редактировать заметку

source: Edit Note
ar: تحرير الملاحظة
cs: Upravit poznámku
de: Notiz bearbeiten
es: Editar nota
fr: Modifier la note
hi: नोट संपादित करें
hu: Jegyzet szerkesztése
it: Modifica nota
pl: Edytuj notatkę
ru: Редактировать заметку

source: Enter the same document password you use in Trilium for protected notes. It stays active until you sign out or the server ends the session.
ar: أدخل نفس كلمة مرور المستند كما في Trilium. تبقى نشطة حتى تسجيل الخروج أو انتهاء الجلسة.
cs: Zadejte stejné heslo dokumentu jako v Trilium. Platné do odhlášení nebo ukončení relace.
de: Geben Sie dasselbe Dokumentpasswort wie in Trilium ein. Gültig bis Abmeldung oder Sitzungsende.
es: Introduce la misma contraseña de documento que en Trilium. Permanece activa hasta cerrar sesión o hasta que el servidor cierre la sesión.
fr: Saisissez le même mot de passe document que dans Trilium. Actif jusqu’à déconnexion ou fin de session serveur.
hi: Trilium में जैसा दस्तावेज़ पासवर्ड वही दर्ज करें। साइन आउट या सत्र समाप्ति तक सक्रिय।
hu: Adja meg ugyanazt a dokumentum jelszót, mint a Triliumban. Aktív marad kijelentkezésig vagy a munkamenet végéig.
it: Inserisci la stessa password documento di Trilium. Resta attiva fino al logout o alla fine sessione server.
pl: Wpisz to samo hasło dokumentu co w Trilium. Aktywne do wylogowania lub zakończenia sesji.
ru: Введите тот же пароль документа, что в Trilium. Действует до выхода или завершения сессии.

source: Error
ar: خطأ
cs: Chyba
de: Fehler
fr: Erreur
hi: त्रुटि
hu: Hiba
it: Errore
pl: Błąd
ru: Ошибка

source: Every notebook starts out online-only; turn on the ones you want in Settings → Cached Notebooks. Online, the tree shows every note either way.
ar: تبدأ كل الدفاتر متاحة عبر الإنترنت فقط؛ فعّل ما تريد منها في الإعدادات → Cached Notebooks. عند الاتصال، تعرض الشجرة كل الملاحظات في الحالتين.
cs: Každý sešit je zpočátku jen online; ty, které chcete, zapněte v Nastavení → Cached Notebooks. Online strom stejně zobrazuje všechny poznámky.
de: Jedes Notizbuch ist zunächst nur online verfügbar; schalte die gewünschten unter Einstellungen → Cached Notebooks ein. Online zeigt der Baum ohnehin alle Notizen.
es: Todos los cuadernos empiezan solo en línea; activa los que quieras en Ajustes → Cached Notebooks. Con conexión, el árbol muestra todas las notas de todos modos.
fr: Chaque carnet commence en ligne uniquement ; activez ceux que vous voulez dans Réglages → Cached Notebooks. En ligne, l’arborescence affiche toutes les notes de toute façon.
hi: हर नोटबुक शुरू में केवल ऑनलाइन रहती है; जो चाहिए उन्हें सेटिंग्स → Cached Notebooks में चालू करें। ऑनलाइन होने पर ट्री हर हाल में सभी नोट दिखाता है।
hu: Minden jegyzetfüzet eleinte csak online érhető el; a kívántakat a Beállítások → Cached Notebooks alatt kapcsold be. Online a fa így is minden jegyzetet mutat.
it: Ogni quaderno parte solo online; attiva quelli che vuoi in Impostazioni → Cached Notebooks. Online, l’albero mostra comunque tutte le note.
pl: Każdy notatnik na początku jest dostępny tylko online; włącz te, które chcesz, w Ustawienia → Cached Notebooks. Online drzewo i tak pokazuje wszystkie notatki.
ru: Все блокноты сначала доступны только онлайн; включите нужные в разделе Настройки → Cached Notebooks. При подключении дерево в любом случае показывает все заметки.

source: Exclude All Notebooks
ar: استبعاد كل الدفاتر
cs: Vyloučit všechny sešity
de: Alle Notizbücher ausschließen
es: Excluir todos los cuadernos
fr: Exclure tous les carnets
hi: सभी नोटबुक बाहर करें
hu: Minden jegyzetfüzet kizárása
it: Escludi tutti i quaderni
pl: Wyklucz wszystkie notatniki
ru: Исключить все блокноты

source: Expand
ar: توسيع
cs: Rozbalit
de: Ausklappen
es: Expandir
fr: Développer
hi: विस्तृत करें
hu: Kibontás
it: Espandi
pl: Rozwiń
ru: Развернуть

source: Expands the column
ar: يوسّع العمود
cs: Rozbalí sloupec
de: Klappt die Spalte aus
es: Expande la columna
fr: Développe la colonne
hi: कॉलम को विस्तृत करता है
hu: Kibontja az oszlopot
it: Espande la colonna
pl: Rozwija kolumnę
ru: Разворачивает столбец

source: Export Failed
ar: فشل التصدير
cs: Export se nezdařil
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l’exportation
hi: निर्यात विफल
hu: Az exportálás sikertelen
it: Esportazione non riuscita
pl: Eksport nie powiódł się
ru: Не удалось экспортировать

source: Export to Excel (.xlsx)
ar: تصدير إلى Excel (.xlsx)
cs: Exportovat do Excelu (.xlsx)
de: Nach Excel exportieren (.xlsx)
es: Exportar a Excel (.xlsx)
fr: Exporter vers Excel (.xlsx)
hi: Excel में निर्यात करें (.xlsx)
hu: Exportálás Excelbe (.xlsx)
it: Esporta in Excel (.xlsx)
pl: Eksportuj do Excela (.xlsx)
ru: Экспорт в Excel (.xlsx)

source: Export to Excel needs a connection
ar: يتطلب التصدير إلى Excel اتصالًا
cs: Export do Excelu vyžaduje připojení
de: Excel-Export erfordert eine Verbindung
es: Exportar a Excel requiere conexión
fr: L’exportation vers Excel nécessite une connexion
hi: Excel में निर्यात के लिए कनेक्शन चाहिए
hu: Az Excel-exportáláshoz kapcsolat szükséges
it: L’esportazione in Excel richiede una connessione
pl: Eksport do Excela wymaga połączenia
ru: Для экспорта в Excel нужно подключение

source: Exporting to Excel…
ar: جارٍ التصدير إلى Excel…
cs: Export do Excelu…
de: Export nach Excel …
es: Exportando a Excel…
fr: Exportation vers Excel…
hi: Excel में निर्यात हो रहा है…
hu: Exportálás Excelbe…
it: Esportazione in Excel…
pl: Eksportowanie do Excela…
ru: Экспорт в Excel…

source: Favorites
ar: المفضلة
cs: Oblíbené
de: Favoriten
es: Favoritos
fr: Favoris
hi: पसंदीदा
hu: Kedvencek
it: Preferiti
pl: Ulubione
ru: Избранное

source: Files left out download when you open them.
ar: تُنزَّل الملفات المستبعدة عند فتحها.
cs: Vynechané soubory se stáhnou, když je otevřete.
de: Ausgelassene Dateien werden beim Öffnen heruntergeladen.
es: Los archivos que no se guardan se descargan al abrirlos.
fr: Les fichiers exclus se téléchargent quand vous les ouvrez.
hi: छोड़ी गई फ़ाइलें खोलने पर डाउनलोड होती हैं।
hu: A kihagyott fájlok megnyitáskor töltődnek le.
it: I file esclusi vengono scaricati quando li apri.
pl: Pominięte pliki pobierają się po ich otwarciu.
ru: Пропущенные файлы загружаются, когда вы их открываете.

source: Fills server URL and name
ar: يملأ عنوان الخادم والاسم
cs: Vyplní URL a název serveru
de: Füllt Server-URL und Namen aus
es: Rellena URL y nombre del servidor
fr: Remplit l’URL et le nom du serveur
hi: सर्वर URL और नाम भरता है
hu: Kitölti a kiszolgáló URL-jét és nevét
it: Compila URL e nome del server
pl: Wypełnia adres URL i nazwę serwera
ru: Заполняет URL и имя сервера

source: Filtered by %@
ar: مُصفّى حسب %@
cs: Filtrováno podle %@
de: Gefiltert nach %@
es: Filtrado por %@
fr: Filtré par %@
hi: %@ द्वारा फ़िल्टर किया गया
hu: Szűrve: %@
it: Filtrato per %@
pl: Filtr: %@
ru: Фильтр: %@

source: Find a Place
ar: البحث عن مكان
cs: Najít místo
de: Ort suchen
es: Buscar un lugar
fr: Trouver un lieu
hi: स्थान खोजें
hu: Hely keresése
it: Trova un luogo
pl: Znajdź miejsce
ru: Найти место

source: Find on page
ar: البحث في الصفحة
cs: Najít na stránce
de: Auf Seite suchen
es: Buscar en la página
fr: Rechercher dans la page
hi: पृष्ठ पर खोजें
hu: Keresés az oldalon
it: Trova nella pagina
pl: Szukaj na stronie
ru: Искать на странице

source: Find on Page
ar: البحث في الصفحة
cs: Najít na stránce
de: Auf Seite suchen
es: Buscar en la página
fr: Rechercher dans la page
hi: पृष्ठ पर खोजें
hu: Keresés az oldalon
it: Trova nella pagina
pl: Szukaj na stronie
ru: Искать на странице

source: Forest
ar: غابة
cs: Les
de: Wald
es: Bosque
fr: Forêt
hi: जंगल
hu: Erdő
it: Foresta
pl: Las
ru: Лес

source: Full Sync (All Notes)
ar: مزامنة كاملة (كل الملاحظات)
cs: Úplná synchronizace (všechny poznámky)
de: Vollständige Synchronisation (alle Notizen)
es: Sincronización completa (todas las notas)
fr: Synchro complète (toutes les notes)
hi: पूर्ण सिंक (सभी नोट)
hu: Teljes szinkron (minden jegyzet)
it: Sincronizzazione completa (tutte le note)
pl: Pełna synchronizacja (wszystkie notatki)
ru: Полная синхронизация (все заметки)

source: Full Sync on Every Launch
ar: مزامنة كاملة عند كل تشغيل
cs: Úplná synchronizace při každém spuštění
de: Vollständige Synchronisation bei jedem Start
es: Sincronización completa en cada inicio
fr: Synchro complète à chaque lancement
hi: हर लॉन्च पर पूर्ण सिंक
hu: Teljes szinkron minden indításkor
it: Sincronizzazione completa a ogni avvio
pl: Pełna synchronizacja przy każdym uruchomieniu
ru: Полная синхронизация при каждом запуске

source: Group
ar: تجميع
cs: Seskupit
de: Gruppieren
es: Agrupar
fr: Grouper
hi: समूहित करें
hu: Csoportosítás
it: Raggruppa
pl: Grupuj
ru: Группировать

source: Group By
ar: تجميع حسب
cs: Seskupit podle
de: Gruppieren nach
es: Agrupar por
fr: Regrouper par
hi: इसके अनुसार समूह बनाएँ
hu: Csoportosítás
it: Raggruppa per
pl: Grupuj według
ru: Группировать по

source: Group By Label
ar: تجميع حسب التسمية
cs: Seskupit podle štítku
de: Nach Label gruppieren
es: Agrupar por etiqueta
fr: Regrouper par étiquette
hi: लेबल के अनुसार समूहित करें
hu: Csoportosítás címke szerint
it: Raggruppa per etichetta
pl: Grupuj według etykiety
ru: Группировать по метке

source: Hide Details
ar: إخفاء التفاصيل
cs: Skrýt podrobnosti
de: Details ausblenden
es: Ocultar detalles
fr: Masquer les détails
hi: विवरण छिपाएँ
hu: Részletek elrejtése
it: Nascondi dettagli
pl: Ukryj szczegóły
ru: Скрыть сведения

source: Hide find bar
ar: إخفاء شريط البحث
cs: Skrýt vyhledávací panel
de: Suchleiste ausblenden
es: Ocultar barra de búsqueda
fr: Masquer la barre de recherche
hi: खोज पट्टी छिपाएँ
hu: Keresősáv elrejtése
it: Nascondi barra di ricerca
pl: Ukryj pasek wyszukiwania
ru: Скрыть панель поиска

source: Hide Find Bar
ar: إخفاء شريط البحث
cs: Skrýt vyhledávací panel
de: Suchleiste ausblenden
es: Ocultar barra de búsqueda
fr: Masquer la barre de recherche
hi: खोज पट्टी छिपाएँ
hu: Keresősáv elrejtése
it: Nascondi barra di ricerca
pl: Ukryj pasek wyszukiwania
ru: Скрыть панель поиска

source: Hide note details
ar: إخفاء تفاصيل الملاحظة
cs: Skrýt podrobnosti poznámky
de: Notizdetails ausblenden
es: Ocultar detalles de la nota
fr: Masquer les détails de la note
hi: नोट विवरण छिपाएँ
hu: Jegyzet részleteinek elrejtése
it: Nascondi dettagli nota
pl: Ukryj szczegóły notatki
ru: Скрыть сведения о заметке

source: Hide password
ar: إخفاء كلمة المرور
cs: Skrýt heslo
de: Passwort ausblenden
es: Ocultar contraseña
fr: Masquer le mot de passe
hi: पासवर्ड छिपाएँ
hu: Jelszó elrejtése
it: Nascondi password
pl: Ukryj hasło
ru: Скрыть пароль

source: Icon & Color…
ar: الأيقونة واللون…
cs: Ikona a barva…
de: Symbol & Farbe …
es: Icono y color…
fr: Icône et couleur…
hi: आइकन और रंग…
hu: Ikon és szín…
it: Icona e colore…
pl: Ikona i kolor…
ru: Значок и цвет…

source: Images, Videos & Files
ar: الصور والفيديوهات والملفات
cs: Obrázky, videa a soubory
de: Bilder, Videos und Dateien
es: Imágenes, vídeos y archivos
fr: Images, vidéos et fichiers
hi: चित्र, वीडियो और फ़ाइलें
hu: Képek, videók és fájlok
it: Immagini, video e file
pl: Obrazy, filmy i pliki
ru: Изображения, видео и файлы

source: Inbox
ar: صندوق الوارد
cs: Doručené
de: Eingang
es: Bandeja de entrada
fr: Boîte de réception
hi: इनबॉक्स
hu: Beérkezők
it: In arrivo
pl: Skrzynka odbiorcza
ru: Входящие

source: Include All Notebooks
ar: تضمين كل الدفاتر
cs: Zahrnout všechny sešity
de: Alle Notizbücher einschließen
es: Incluir todos los cuadernos
fr: Inclure tous les carnets
hi: सभी नोटबुक शामिल करें
hu: Minden jegyzetfüzet felvétele
it: Includi tutti i quaderni
pl: Uwzględnij wszystkie notatniki
ru: Включить все блокноты

source: Include Files over 5 MB
ar: تضمين الملفات الأكبر من 5 ميغابايت
cs: Zahrnout soubory nad 5 MB
de: Dateien über 5 MB einbeziehen
es: Incluir archivos de más de 5 MB
fr: Inclure les fichiers de plus de 5 Mo
hi: 5 MB से बड़ी फ़ाइलें शामिल करें
hu: 5 MB-nál nagyobb fájlok is
it: Includi file oltre 5 MB
pl: Uwzględniaj pliki powyżej 5 MB
ru: Включать файлы больше 5 МБ

source: Indent
ar: زيادة المسافة البادئة
cs: Zvětšit odsazení
de: Einrücken
es: Aumentar sangría
fr: Augmenter le retrait
hi: इंडेंट बढ़ाएँ
hu: Behúzás növelése
it: Aumenta rientro
pl: Zwiększ wcięcie
ru: Увеличить отступ

source: Insert Icon
ar: إدراج أيقونة
cs: Vložit ikonu
de: Symbol einfügen
es: Insertar icono
fr: Insérer une icône
hi: आइकन डालें
hu: Ikon beszúrása
it: Inserisci icona
pl: Wstaw ikonę
ru: Вставить значок

source: Keep
ar: إبقاء
cs: Ponechat
de: Behalten
es: Conservar
fr: Conserver
hi: रखें
hu: Megtartás
it: Mantieni
pl: Zachowaj
ru: Оставить

source: Keep Column Collapsed
ar: إبقاء العمود مطويًا
cs: Ponechat sloupec sbalený
de: Spalte eingeklappt lassen
es: Mantener columna contraída
fr: Garder la colonne réduite
hi: कॉलम संक्षिप्त रखें
hu: Oszlop összecsukva tartása
it: Mantieni colonna compressa
pl: Zachowaj kolumnę zwiniętą
ru: Держать столбец свёрнутым

source: Keep Images, Videos & Files
ar: الاحتفاظ بالصور والفيديوهات والملفات
cs: Uchovávat obrázky, videa a soubory
de: Bilder, Videos und Dateien behalten
es: Guardar imágenes, vídeos y archivos
fr: Garder images, vidéos et fichiers
hi: चित्र, वीडियो और फ़ाइलें रखें
hu: Képek, videók és fájlok megőrzése
it: Conserva immagini, video e file
pl: Przechowuj obrazy, filmy i pliki
ru: Хранить изображения, видео и файлы

source: Keep Offline
ar: الاحتفاظ دون اتصال
cs: Uchovávat offline
de: Offline behalten
es: Guardar sin conexión
fr: Garder hors ligne
hi: ऑफ़लाइन रखें
hu: Offline megőrzés
it: Conserva offline
pl: Przechowuj offline
ru: Хранить офлайн

source: Label name
ar: اسم التسمية
cs: Název štítku
es: Nombre de la etiqueta
fr: Nom de l’étiquette
hi: लेबल का नाम
hu: Címke neve
it: Nome dell’etichetta
pl: Nazwa etykiety
ru: Имя метки

source: Last changed %@
ar: آخر تغيير: %@
cs: Naposledy změněno: %@
de: Zuletzt geändert: %@
es: Última modificación: %@
fr: Dernière modification : %@
hi: अंतिम बदलाव: %@
hu: Utolsó módosítás: %@
it: Ultima modifica: %@
pl: Ostatnia zmiana: %@
ru: Последнее изменение: %@

source: Last Connected
ar: آخر اتصال
cs: Naposledy připojeno
de: Zuletzt verbunden
es: Última conexión
fr: Dernière connexion
hi: अंतिम कनेक्शन
hu: Utolsó kapcsolat
it: Ultima connessione
pl: Ostatnie połączenie
ru: Последнее подключение

source: Last Full Sync
ar: آخر مزامنة كاملة
cs: Poslední úplná synchronizace
de: Letzte vollständige Synchronisation
es: Última sincronización completa
fr: Dernière synchro complète
hi: अंतिम पूर्ण सिंक
hu: Teljes szinkronizálás
it: Ultima sincronizzazione completa
pl: Ostatnia pełna synchronizacja
ru: Последняя полная синхронизация

source: Last Quick Sync
ar: آخر مزامنة سريعة
cs: Poslední rychlá synchronizace
de: Letzte Schnellsynchronisation
es: Última sincronización rápida
fr: Dernière synchro rapide
hi: अंतिम त्वरित सिंक
hu: Gyors szinkron
it: Ultima sincronizzazione rapida
pl: Ostatnia szybka synchronizacja
ru: Последняя быстрая синхронизация

source: Last Refreshed
ar: آخر تحديث
cs: Naposledy obnoveno
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière actualisation
hi: अंतिम रिफ़्रेश
hu: Utolsó frissítés
it: Ultimo aggiornamento
pl: Ostatnie odświeżenie
ru: Последнее обновление

source: Lavender
ar: خزامى
cs: Levandule
de: Lavendel
es: Lavanda
fr: Lavande
hi: लैवेंडर
hu: Levendula
it: Lavanda
pl: Lawenda
ru: Лаванда

source: Light
ar: فاتح
cs: Světlý
de: Hell
es: Claro
fr: Clair
hi: हल्का
hu: Világos
it: Chiaro
pl: Jasny
ru: Светлая

source: Light Background
ar: خلفية فاتحة
cs: Světlé pozadí
de: Heller Hintergrund
es: Fondo claro
fr: Arrière-plan clair
hi: हल्का पृष्ठभूमि
hu: Világos háttér
it: Sfondo chiaro
pl: Jasne tło
ru: Светлый фон

source: Light Mode Text
ar: نص الوضع الفاتح
cs: Text světlého režimu
de: Text im Hellmodus
es: Texto modo claro
fr: Texte mode clair
hi: लाइट मोड टेक्स्ट
hu: Világos mód szöveg
it: Testo modalità chiara
pl: Tekst trybu jasnego
ru: Текст в светлом режиме

source: Light Text
ar: نص فاتح
cs: Světlý text
de: Heller Text
es: Texto claro
fr: Texte clair
hi: हल्का टेक्स्ट
hu: Világos szöveg
it: Testo chiaro
pl: Jasny tekst
ru: Светлый текст

source: Limit Cards
ar: تحديد عدد البطاقات
cs: Omezit počet karet
de: Karten begrenzen
es: Limitar tarjetas
fr: Limiter les cartes
hi: कार्ड सीमित करें
hu: Kártyák korlátozása
it: Limita schede
pl: Ogranicz liczbę kart
ru: Ограничить число карточек

source: Line
ar: خط
cs: Čára
de: Linie
es: Línea
fr: Ligne
hi: रेखा
hu: Vonal
it: Linea
pl: Linia
ru: Линия

source: Line Break
ar: فاصل أسطر
cs: Zalomení řádku
de: Zeilenumbruch
es: Salto de línea
fr: Saut de ligne
hi: पंक्ति विराम
hu: Sortörés
it: Interruzione di riga
pl: Podział wiersza
ru: Перенос строки

source: Loading content…
ar: جارٍ تحميل المحتوى…
cs: Načítání obsahu…
de: Inhalt wird geladen …
es: Cargando contenido…
fr: Chargement du contenu…
hi: सामग्री लोड हो रही है…
hu: Tartalom betöltése…
it: Caricamento contenuto…
pl: Wczytywanie treści…
ru: Загрузка содержимого…

source: Loading matches…
ar: جارٍ تحميل التطابقات…
cs: Načítání shod…
de: Treffer werden geladen …
es: Cargando coincidencias…
fr: Chargement des correspondances…
hi: मिलान लोड हो रहे हैं…
hu: Egyezések betöltése…
it: Caricamento corrispondenze…
pl: Wczytywanie dopasowań…
ru: Загрузка совпадений…

source: Loading note…
ar: جارٍ تحميل الملاحظة…
cs: Načítání poznámky…
de: Notiz wird geladen …
es: Cargando nota…
fr: Chargement de la note…
hi: नोट लोड हो रहा है…
hu: Jegyzet betöltése…
it: Caricamento nota…
pl: Wczytywanie notatki…
ru: Загрузка заметки…

source: Loading shared notes…
ar: جارٍ تحميل الملاحظات المشتركة…
cs: Načítání sdílených poznámek…
de: Geteilte Notizen werden geladen …
es: Cargando notas compartidas…
fr: Chargement des notes partagées…
hi: साझा नोट लोड हो रहे हैं…
hu: Megosztott jegyzetek betöltése…
it: Caricamento note condivise…
pl: Wczytywanie udostępnionych notatek…
ru: Загрузка общих заметок…

source: Loading…
ar: جارٍ التحميل…
cs: Načítání…
de: Wird geladen …
es: Cargando…
fr: Chargement…
hi: लोड हो रहा है…
hu: Betöltés…
it: Caricamento…
pl: Ładowanie…
ru: Загрузка…

source: Location Is Off
ar: الموقع متوقف
cs: Poloha je vypnutá
de: Ortungsdienste sind aus
es: La ubicación está desactivada
fr: La localisation est désactivée
hi: स्थान बंद है
hu: A helymeghatározás ki van kapcsolva
it: La posizione è disattivata
pl: Lokalizacja jest wyłączona
ru: Геолокация выключена

source: Location Unavailable
ar: الموقع غير متاح
cs: Poloha není k dispozici
de: Standort nicht verfügbar
es: Ubicación no disponible
fr: Position indisponible
hi: स्थान उपलब्ध नहीं
hu: A helyzet nem érhető el
it: Posizione non disponibile
pl: Lokalizacja niedostępna
ru: Геопозиция недоступна

source: Long-press a note in the tree and choose “Add to Favorites” to add it here.
ar: اضغط مطولًا على ملاحظة في الشجرة واختر «إضافة إلى المفضلة».
cs: Dlouze stiskněte poznámku ve stromu a zvolte „Přidat do oblíbených“.
de: Halten Sie eine Notiz im Baum gedrückt und wählen Sie „Zu Favoriten hinzufügen“.
es: Mantén pulsada una nota en el árbol y elige «Añadir a favoritos» para añadirla aquí.
fr: Appuyez longuement sur une note dans l’arborescence et choisissez « Ajouter aux favoris ».
hi: ट्री में नोट पर देर तक दबाएँ और «पसंदीदा में जोड़ें» चुनें।
hu: Nyomja hosszan a jegyzetet a fában, majd válassza a „Kedvencekhez adás” lehetőséget.
it: Tieni premuta una nota nell’albero e scegli «Aggiungi ai preferiti».
pl: Przytrzymaj notatkę w drzewie i wybierz „Dodaj do ulubionych”, aby dodać ją tutaj.
ru: Долго нажмите заметку в дереве и выберите «В избранное».

source: Manually
ar: يدويًا
cs: Ručně
de: Manuell
es: Manualmente
fr: Manuellement
hi: मैन्युअल रूप से
hu: Kézzel
it: Manualmente
pl: Ręcznie
ru: Вручную

source: Maximum
ar: الحد الأقصى
es: Máximo
hi: अधिकतम
hu: Legfeljebb
it: Massimo
pl: Maksimum
ru: Максимум

source: Maximum cards
ar: الحد الأقصى للبطاقات
cs: Maximální počet karet
de: Maximale Kartenzahl
es: Máximo de tarjetas
fr: Nombre maximal de cartes
hi: अधिकतम कार्ड
hu: Kártyák legnagyobb száma
it: Numero massimo di schede
pl: Maksymalna liczba kart
ru: Максимум карточек

source: Mode
ar: الوضع
cs: Režim
de: Modus
es: Modo
hi: मोड
hu: Mód
it: Modalità
pl: Tryb
ru: Режим

source: Modified
ar: عُدّل
cs: Změněno
de: Geändert
es: Modificado
fr: Modifié
hi: संशोधित
hu: Módosítva
it: Modificato
pl: Zmodyfikowano
ru: Изменено

source: Modified %@
ar: عُدّل: %@
cs: Změněno: %@
de: Geändert: %@
es: Modificado: %@
fr: Modifié : %@
hi: संशोधित: %@
hu: Módosítva: %@
it: Modificato: %@
pl: Zmodyfikowano: %@
ru: Изменено: %@

source: More
ar: المزيد
cs: Další
de: Mehr
es: Más
fr: Plus
hi: और
hu: Továbbiak
it: Altro
pl: Więcej
ru: Ещё

source: more references in note
ar: مزيد من المراجع في الملاحظة
cs: další výskyty v poznámce
de: weitere Treffer in der Notiz
es: más referencias en la nota
fr: plus de références dans la note
hi: नोट में और संदर्भ
hu: további találatok a jegyzetben
it: altri riferimenti nella nota
pl: więcej dopasowań w notatce
ru: ещё совпадений в заметке

source: Move
ar: نقل
cs: Přesunout
de: Verschieben
es: Mover
fr: Déplacer
hi: ले जाएँ
hu: Áthelyezés
it: Sposta
pl: Przenieś
ru: Переместить
